Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: En enighet med Sametinget om spørsmålet er derfor betinget av at disse samtykker til inngrepene.
sme: Ovttamielalašvuohta Sámedikkiin áššis lea danne eaktun dasa ahte dát mihtet duohtademiide.

source: Sametingsrådet viste til protokoll 13. mai 2013 etter konsultasjonen mellom OED og Sør-Fosen sijte (Sørgruppen) i Fosen reinbeitedistrikt der det fremgår at Sørgruppen ikke har gitt sitt samtykke til utbygging i Storheia.
sme: Sámediggeráđđi čujuhii protokollii beaiváduvvon miessemánu 13. b. 2013 maŋŋá konsultašuvnna OED ja Fovsen-Njaarken sijte máttajoavkku gaskka Fovsen-Njaarken sijtes mas boahtá ovdan ahte Máttajoavku ii leat miehtan huksemii Storheias.

source: Betingelsen Sametinget satte for enigheten med OED i konsultasjonen angående industriområdet for vindmøller i det aktuelle området er derfor ikke oppfylt.
sme: Danne ii leat eaktu maid Sámediggi bijai ovttamielalašvuhtii OED:in konsultašuvnnain go guoská bieggamilluid industriijaguvlui guoskevaš guovllus ii leat ollašuhttojuvvon.

source: Saken er omtalt i Sametingets rapport «Sami Parliament Report on Extractivism and racial Discrimination”, som ble sendt til FNs spesialrapportør mot alle former for diskriminering i januar.
sme: Ášši birra lea namuhuvvon Sámedikki raporttas «Sami Parliament Report on Extractivism and racial Discrimination” mii sáddejuvvui ON erenoamášdieđiheaddjái juohkelágan vealaheami vuostá ođđajagemánus.

source: Sametinget ba 8. januar om innsyn i Regjeringsadvokatens henvendelse til CERD der komiteen blir anmodet å trekke tilbake CERDs anmodning om anleggsstans i påvente av komiteens behandling av saken.
sme: Sámediggi bivddii ođđajagemánu 8. b. beassat geahččat Ráđđehusadvokáhta oktavuođa birra CERD:ii mas komitea bivdojuvvo geassit ruovttoluotta CERD ávžžuhusa ahte bissehit barggu ja vuordit dassážii go komitea meannuda ášši.

source: Sametinget fikk først avslag om innsyn, men fikk etter å ha henstilt til statsråden om en ny vurdering likevel innsyn i Regjeringsadvokatens brev.
sme: Sámediggi ii dalán beassan geahččat, muhto oaččui maŋŋá go bivddii stáhtaráđis ođđa árvvoštallama dattetge geahččat Ráđđehusadvokáhta reivve.

source: Mål for innsatsområdet: Samiske næringer og samisk kultur er robuste ovenfor klimaendringer og urfolksrettigheter vektlegges når avbøtende tiltak og tilpasninger til klimaendringer planlegges.
sme: Áŋgiruššansuorggi mihttomearri: Sámi ealáhusat ja sámi kultuvra leat gievrrat dálkkádatrievdamiid ektui ja álgoálbmotvuoigatvuođat deattuhuvvojit dalle go váidudeaddji doaibmabijut ja heiveheamit dálkkádatrievdamiidda plánejuvvojit.

source: FNs klimaforhandlinger, Polen Sametingsrådet deltok på FNs klimaforhandlinger, COP24 i Katowice i desember 2018. Statene ble til slutt enige om felles regler for hvordan Paris-avtalen skal gjennomføres.
sme: ON dálkkádatšiehtadallamat, Polskkas Sámediggeráđđi searvvai ON dálkkádatšiehtadallamiidda, COP24 Katowices juovlamánus 2018. Stáhtat sohpe loahpas oktasaš njuolggadusaid movt Parisa -šiehtadus galgá čađahuvvot.

source: Det betyr at målet om å begrense jordas oppvarming ned mot 1,5 grader er innenfor rekkevidde.
sme: Dat mearkkaša ahte mihttomearri ráddjet eatnama liegganeami bodnái 1,5 gráda lea olámuttus.

source: For den samiske delegasjonen og andre urfolk var det viktig at det ble gjort positive vedtak om en styringsgruppe som skal lage en arbeidsplan for lokalsamfunn og urfolksplattformen.
sme: Sámi sáttagoddái ja eará álgoálbmogiidda lei deaŧalaš ahte dahkkojuvvojedje positiiva mearrádusat stivrenjoavkku ektui mii galgá ráhkadit bargoplána báikegottiide ja álgoálbmotgeađgejuolgái.

source: Det kan leses mer om resultatene fra klimaforhandlingene i Polen i Sak 08/19: Klimaendringer og rettferdig utvikling.
sme: Bohtosiid birra sáhttá lohkat eanet dálkkádatšiehtadallamiid birra Polskkas áššis 08/19: Dálkkádatrievdamat ja rievttalaš ovdáneapmi.

source: Næringer
sme: Ealáhusat

source: Samfunnsmål: Et sterkt og allsidig næringsliv som danner grunnlaget for livskraftige lokalsamfunn der mennesker ønsker å etablere seg.
sme: Servodatmihttu: Nana ja juohkelágan ealáhuseallin vuođđun eallinfámolaš báikegottiide gosa olbmot háliidit ásahit.

source: Mål for innsatsområdet: Primærnæringer som bærere av samisk kultur, språk og levesett.
sme: Áŋgiruššansuorggi mihttomearri: Vuođđoealáhusat sámi kultuvrra, giela ja eallinvuogi guoddin.

source: Marine næringer Konsultasjonsmøte med departementet Sametinget gjennomførte 5. desember 2018 konsultasjonsmøte over video med statsråd Harald T. Nesvik i Nærings- og fiskeridepartementet (NFD).
sme: Mariidnaealáhusat Konsultašuvdnačoahkkin departemeanttain Sámediggi čađahii juovlamánu 5. b. 2018 konsultašuvdnačoahkkima video bokte Ealáhus- ja guolástusdepartemeantta stáhtaráđiin Harald T. Nesviikkain.

source: Partene var enige om at møteformen med bruk av video ikke var en god og tilfredsstillende løsning i samhandling og konsultasjon på politisk nivå, men på grunn av stor reise- og møtevirksomhet for begge parter var dette den eneste løsningen som var praktisk mulig for å gjennomføre konsultasjonsmøtet.
sme: Bealit ledje ovttaoaivilis ahte čoahkkin video bokte ii lean buorre ja dohkálaš čoavddus ovttasdoaibmamii ja konsultašuvdnii politihkalaš dásis, muhto go goappašagat bealit mátkkoštit ollu, de lei dat áidna čoavddus movt geavatlaččat čađahit konsultašuvdnačoahkkima.

source: Sametinget hadde oversendt sitt utarbeidede posisjonsnotat til departementet før avtalt konsultasjon.
sme: Sámediggi lei sádden iežas ráhkadan posišuvdnanotáhta departementii ovdal šihttojuvvon konsultašuvnna.

source: Departementet hadde ikke utarbeidet et selvstendig posisjonsnotat, men hadde oversendt Fiskeridirektoratets innspill til departementet som sin posisjon.
sme: Departemeanta ii lean ráhkadan ieš posišuvdnanotáhta, muhto lei sádden Guolástusdirektoráhta sádden cealkámuša departementii iežas posišuvdnan.

source: Vurdering og vektlegging av samiske forhold i fiskeriene Sametingsrådet tok opp problemstillingen vedrørende manglende utredninger, vurderinger og forvaltningstiltak innen fiskeriforvaltningen, der målet er å sikre det materielle grunnlaget for samisk kultur.
sme: Sámi beliid árvvoštallan ja deattuheapmi guolástusain Sámediggeráđđi válddii ovdan áššečuolmma mii guoská váilevaš čielggadusaide, árvvoštallamiidda ja hálddašandoaibmabijuide guolástushálddašeami siskkobealde, das mas mihttomearrin lea sihkkarastit sámi kultuvrra ávnnaslaš vuođu.

source: Sametingsrådet kunne ikke se at forvaltningen har utredet og vurdert samiske fiskeri og samfunnsmessige mål for å bevare sjøsamisk bosetting, næring og kultur.
sme: Sámediggeráđđi oaidná ahte hálddašeapmi ii leat čielggadan ja árvvoštallan sámi guolástusaid ja servodatlaš mihttomeari mearrasámi ássama, ealáhusaid ja kultuvrra suodjaleami ektui.

source: Sametinget mener at denne mangelen er et problem, som blant annet fører til at næringsutøverne i sjøsamiske områder ikke får tilført nødvendige ressurser (kvoter) og som da vil svekke fiskeri som næring og kulturbærer.
sme: Sámediggi oaivvilda ahte dát váilevašvuohta lea váttisvuohta, mii earret eará dagaha ahte ealáhusbargit mearrasámi guovlluin eai oaččo dárbbašlaš resurssaid (bivdoeriid) ja mii dalle fuonida guolástusa ealáhussan ja kulturguoddin.

source: Statsråden lovte her at departementet vil ha dialog med Fiskeridirektoratet for å sikre god nok prosess i tiden som kommer.
sme: Stáhtaráđđi lohpidii dás ahte departemeanta áigu gulahallat Guolástusdirektoráhtain sihkkarastin dihtii buori proseassa áiggis ovddas guvlui.

source: Fiske i åpen gruppe – 2019 Sametinget tok også opp saken om torskefiske i åpen gruppe i 2019 i konsultasjonsmøtet med departementet, og viste til Sametingets innspill til Reguleringsmøtet og retten til fiske som er nedfelt (jf. Deltakerloven § 21 siste ledd) der man arbeider for å sikre kyst- og fjordbefolkningens historiske rettigheter til fiske og bevaring av det materielle grunnlaget for det samiske folk.
sme: Guolástus rabas joavkkus – 2019 Sámediggi válddii maiddái ovdan ášši dorskebivddu birra rabas joavkkus 2019:s konsultašuvdnačoahkkimis departemeanttain, ja čujuhii Sámedikki cealkámuššii Regulerenčoahkkimii ja bivdovuoigatvuhtii mii lea (gč. Oasseváldilága § 21 nuppi lađđasa mielde) ahte bargat riddo- ja vuotnaálbmoga historjjálaš guolástusrivttiid sihkkarastimiin ja ávnnaslaš kultuvrra suodjalemiin sámi álbmoga várás.

source: Dette skal skje gjennom å tilrettelegge og styrke næringsgrunnlaget for fiskerne og mottaksanleggene i sjøsamisk området.
sme: Dat galgá dáhpáhuvvat guolásteddjiid ealáhusvuođu ja vuostáiváldinrusttegiid láhčima ja nannema bokte mearrasámi guovllus.

source: Sametinget viste også til den enighet som ble oppnådd i 2012 mellom statlige myndigheter og Sametinget om Kystfiskeutvalget innstilling, der det fra Sametingets side er en klar forutsetning om at de som hadde rett til fiske, også skulle kunne leve av sitt fiske.
sme: Sámediggi čujuhii maiddái dan ovttaoaivilvuhtii mii šattai 2012:s stáhta eiseválddiid ja Sámedikki gaskka Riddoguolástuslávdegotti cealkámuša birra, mas Sámediggi čielgasit eaktudii ahte sii geas lea guolástanriekti, galget maiddái oažžut birgejumi guolástusas.

source: Innstillingen på kvoter til fartøy i åpen gruppe i samiske områder fra Fiskeridirektoratet, innebar en halvering av kvoter for fartøy i åpen gruppe, samt en reduksjon i tilleggskvoten (Kystfiskekvoten) på 70 prosent fra 2018 (16 tonn) til 2019 (5 tonn).
sme: Guolástusdirektoráhta árvalus fanasbivdoeriide rabas joavkkus sámi guovlluin mearkkaša ahte fanasbivdoearit rabas jovkui unniduvvojedje beliin, ja lassebivdoearri unniduvvui (Riddobivdobivdoearri) 70 proseantta, 2018:s (lei 16 tonna) (5 tonnii) 2019:s.

source: I følge havressursloven skal det i kvotetildeling legges vesentlig vekt på samisk kultur og betydning for samiske lokalsamfunn, noe Fiskeridirektoratet ikke har gjort i sitt forslag.
sme: Mearraresursalága mielde galgá bivdoeriid juohkimis ollu deattuhit sámi kultuvrra ja dan mearkkašumi sámi báikegottiide, ja dan ii leat Guolástusdirektoráhta dahkan iežas evttohusas.

source: Sametingets kvotekrav var på 44.400 kilo (båtstørrelse 10-11 meter) i åpen gruppe i sjøsamiske områder og er basert på at retten til fiske for båter under 11 meter i samiske områder er lik mellom åpen og lukket gruppe, og at inntektsmulighetene også da må likestilles mellom gruppene.
sme: Sámedikki bivdoearregáibádus lei 44.400 kilo (fanassturrodaga 10-11 mehtera várás) rabas joavkkus mearrasámi guovlluin ja mii lea vuođđuduvvon dasa ahte guolástanvuoigatvuohta fatnasiin mat leat vuollel 11 mehtera sámi guovlluin lea seamma rabas ja gitta joavkkus, ja ahte dienasvejolašvuođat fertejit maiddái dalle leat ovtta dásis joavkkuid gaskka.

source: I NFDs posisjonsnotat (dvs. Fiskeridirektoratets innspill) var en båtkvote i denne gruppen satt til 12.400 kilo pluss en tilleggskvote/kystfiskekvote på 5 tonn, det vil si til sammen 17.400 kilo.
sme: EGD posišuvdnanotáhtas (mii lea Guolástusdirektoráhta árvalus) lei fanasbivdoearri dán jovkui biddjojuvvon 12.400 kilo, ja lassin lei lassebivdoearri/riddobivdoearri 5 tonna, mii lea oktiibuot 17.400 kilo.

source: Sametinget påpekte blant annet at inntekten av 17.400 kilo torsk ikke ville oppfylle aktivitetskravet i kongekrabbefiske som departementet har satt til kroner 200.000,-. Til slutt ble det fra Sametingets side tatt opp at dersom kvote i åpen gruppe pluss kvotetillegget blir satt for lavt, så vil ikke hensynet til samiske fiskeri og samfunn blitt ivaretatt slik det er gitt åpning for i Havressursloven § 11.
sme: Sámediggi čujuhii earret eará ahte dienas 17.400 kilo dorskis ii ollašuhte aktivitehtagáibádusa gonagasreabbábivddus nugo departemeanta lea bidjan 200.000 ru. Loahpas válddiimet Sámedikki beales ovdan ahte jos bivdoearri rabas joavkkus lassin bivdoearrelasáhussii biddjojuvvo menddo vulos, de ii gozihuvvo sámi guolástus ja servodat nugo lea rahppojuvvon Mearraresursalágas § 11. Stáhtaráđđi čujuhii ahte Mearraresursalágas daddjojuvvo ahte resurssat galget boahtit ávkin olles riddoálbmogii.

source: Statsråden uttalte at kvoten i sjøsamisk område bør ligge nært opp til fiske vi har i dag, men viste til at departementet og regjeringen per dags dato, ikke hadde diskutert reguleringene i fiske for 2019. Statsråden uttalte at han ville ta hensyn til Sametingets forslag i den videre behandling.
sme: Stáhtaráđđi celkkii ahte bivdoearri mearrasámi guovllus berre leat nu lahka guolástusas go mii odne lea, muhto čujuhii ahte departemeanta ja ráđđehus eai leat dan beaivvi rádjái ságastallan guolástusreguleremiid birra jahkái 2019. Stáhtaráđđi celkkii ahte áigu váldit vuhtii Sámedikki evttohusa viidáseappot meannudeames.

source: Kongekrabbe Sametinget tok også opp kongekrabbefisket i konsultasjonsmøtet med departementet.
sme: Gonagasreappát Sámediggi válddii ovdan gonagasreabbábivddu konsultašuvdnačoahkkimis departemeanttain.

source: Sametinget støtter ikke bruk av inntekts- og omsetningskrav i fiske etter kongekrabbe da dette fører til fangsttrykk og belastning på lokale bestander, samt at lokale fiskere ikke får mulighet til å fiske kongekrabbe.
sme: Sámediggi ii doarjjo dienas- ja gávpejohtogáibádusa gonagasreabbábivddus, go dat lea noađđin báikkálaš náliide, ja go báikkálaš guolásteaddjit eai oaččo vejolašvuođa bivdit gonagasreappáid.

source: Kongekrabbefisket er viktig for rekruttering og bosetning i sjøsamiske områder.
sme: Gonagasreabbábivdu lea deaŧalaš rekrutteremii ja ássamii mearrasámi guovlluin.

source: Likeledes mente Sametinget at aktivitetskravet ikke kan intensiveres nå, da dette blir utfordrende for sjøsamisk kultur med økt fiskepress på lokale bestander i fjordene, noe som også gjelder kysttorskbestanden i fjordene som allerede er en rødlistet art. Kravet om full kvote må maksimalt være på kroner 100.000,- og da må også inntekt fra primærnæringene der fisket inngår som en del av næringskombinasjon, tas med i inntektsgrunnlaget for å fiske kongekrabbe, mener Sametinget.
sme: Dasto oaivvildii Sámediggi ahte aktivitehtagáibádusa ii sáhte lasihit dál, danne go dat šaddá hástaleaddjin mearrasámi kultuvrii danne go báikkálaš náliid bivdu vuonain lassána dalle, mii maiddái guoská riddodorskenállái vuonain mii juo lea rukseslisttas. Gáibádus ollislaš bivdoearis ferte eanemusat leat 100.000 ru ja dalle ferte maiddái dienas vuođđoealáhusain mas guolástus lea oassi lotnolasealáhusain váldojuvvot mielde dienasvuođđun gonagasreabbábivdui, oaivvilda Sámediggi.

source: Statsråden viste til at Stortinget har gitt føringer om hvordan forvaltningen av kongekrabbe skal være, og at departementet ikke kan overse disse føringene.
sme: Stáhtaráđđi čujuhii ahte Stuorradiggi lea addán čanastusaid movt gonagasreabbá hálddašeapmi galgá leat, ja ahte departemeanta ii sáhte hilgut dán čanastusaid.

source: Statsråden påpekte at ved å åpne for andre næringer, så mister man formålet om helårige arbeidsplasser innen fiskeri.
sme: Stáhtaráđđi čujuhii ahte go rahpá eará ealáhusaide, de massit ulbmila birrajagi bargosajiin guolástusa siskkobealde.

source: Statsråden foreslo at embetsverket og administrasjonen i Sametinget møtes i 2019 for å se nærmere på elementer i kongekrabbeforvaltningen.
sme: Stáhtaráđđi evttohii ahte virgeolbmot ja hálddahus Sámedikkis deaivvadit 2019:s ja geahčadit lagabuidda elemeanttaid gonagasreabbá hálddašeames.

source: Deretter kan det avholdes politisk konsultasjon i 3. kvartal slik at resultatet fra konsultasjonen kan innarbeides i papirene til reguleringsmøtet 2019.
sme: Dan maŋŋá sáhttá doallat politihkalaš konsultašuvnna 3. jahkenjealjehasas vai konsultašuvdnabohtosa sáhttá heivehit báhpiriidda regulerenráđi čoahkkimii 2019:s.

source: Statsråden lovet å ta med seg Sametingets innspill i den videre behandling av saken.
sme: Stáhtaráđđi lohpidii váldit mielde Sámedikki cealkámuša ášši viidáseappot meannudeamis.

source: Fjordfiskenemnd Sametingsrådet tok opp Fjordfiskenemndas behov for et årlig budsjett på minimum kroner 850.000,-, og en øremerket hel stilling til sekretariatet, slik at nemnda skal kunne fungere i henhold til sitt mandat som blant annet innebærer et behov for innhenting av informasjon og utredninger eksternt.
sme: Vuotnaguolástuslávdegoddi Sámediggeráđđi válddii ovdan Vuotnaguolástuslávdegotti dárbbu unnimusat 850.000 ru jahkásaš bušeahttan, ja merkejuvvo olles virgi čállingoddái, nu ahte lávdegoddi galgá sáhttit doaibmat mandáhtas ektui earret eará viežžat dieđuid ja čielggademiid olggobealde.

source: Sametingsrådet minnet også om at dette var en statlig nemnd, som Sametinget ikke yter økonomisk støtte til.
sme: Sámediggeráđđi muittuhii maiddái ahte dát lea stáhta lávdegoddi, masa Sámediggi ii atte ekonomalaš doarjaga.

source: Departementet orienterte om finansiering av Fjordfiskenemnda og at de overfører et beløp til direktoratet som også går til dekning av nemndas kostnader og sekretariatsfunksjon.
sme: Departemeanta čilgii Vuotnaguolástanlávdegotti ruhtadeami birra ja ahte sii bidjet ruđa direktoráhtii mii maiddái galgá geavahuvvot lávdegotti goluide ja čállingoddedoibmii.

source: Departementet har foreslått en evaluering av Fjordfiskenemnda, og forventer et svar fra Sametinget om hvordan en slik evaluering skal legges opp.
sme: Departemeanta lea evttohan ahte evalueret Vuotnaguolástanlávdegotti, ja vuordá vástádusa Sámedikkis movt dán evaluerema galgá čađahit.

source: Sametingsrådet støttet forslaget om en evaluering av Fjordfiskenemnda, og varslet at Sametinget på nyåret ville oversende et forslag til NFD om hvordan evaluering bør legges opp.
sme: Sámediggeráđđi doarjjui evttohusa Vuotnaguolástanlávdegotti evalueremis, ja dieđihii ahte Sámediggi ođđajagis sádde evttohusa EFD:ii dan birra movt evalueren berre čađahuvvot.

source: Sametinget fremholdt imidlertid sitt krav om at Fjordnemndas budsjett for 2019 er uakseptabelt lavt, som ikke dekker de oppgaver nemnda i sitt mandat er satt til utføre.
sme: Sámediggi doalahii dattetge gáibádusa ahte Vuotnaguolástanlávdegotti bušeahtta 2019:s lea dohkketmeahttun unni, mii ii leat doarvái doaimmaide maid lávdegoddi mandáhtas mielde galgá čađahit.

source: Sjølaksefisket Sametinget tok til slutt opp forholdene om fiske og forvaltning av laks i sjøen, og fremmet forslaget om å overflytte forvaltning og regulering av sjølaksefisket fra Klima- og miljødepartementet (KLD) til Nærings- og fiskeridepartementet (NFD).
sme: Mearraluossabivdu Sámediggi válddii loahpas ovdan beliid luossabivddu ja -hálddašeami birra mearas, ja ovddidii evttohusa ahte sirdit mearraluossabivddu hálddašeami ja regulerema Dálkkádat- ja birasdepartemeanttas Ealáhus- ja guolástusdepartementii.

source: Sametinget har i en årrekke, ved ulike anledninger og også ovenfor mange statsråder i NFD fremmet dette ønsket.
sme: Sámediggi lea ollu jagiid, ollu oktavuođain ja maiddái EGD máŋgga stáhtaráđi ektui ovddidan dán sávaldaga.

source: Sametinget opplyste i konsultasjonsmøtet med departementet at det samme forslaget er forelagt statsråden i KLD.
sme: Sámediggi dieđihii konsultašuvdnačoahkkimis departemeanttain ahte seamma evttohus lea ovddiduvvon Dálkkádat- ja birasdepartemeantta stáhtaráđđái.

source: Statsråden viste til at ansvaret ligger hos KLD.
sme: Stáhtaráđđi čujuhii ahte ovddasvástádus das gullá KLD:ii.

source: Jordbruk Sametingsrådet holdt møte med Troms bondelag 11. desember 2018. Tema for møtet var innspill til jordbruksforhandlingene og andre aktuelle saker.
sme: Sámediggeráđđi doalai čoahkkima Romssa boanddaidservviin juovlamánu 11. b. 2018. Čoahkkima fáddán lei cealkámuš eanadoallošiehtadallamiidda ja eará áigeguovdilis áššiide.

source: Bondelaget ville ha større fokus på klimatilpasninger i jordbruket.
sme: Boanddaidsearvi háliidii stuorát fokusa dálkkádatheivehallamiidda eanadoalus.

source: Gårdbrukere i Troms frykter at en endring av kvoteordningene for kumelk vil føre til høyere pris ved kjøp av kvotemelk, noe som vil kunne svekke melkebrukene i fylket.
sme: Romssa eanadoallit ballet ahte gusa mielkki earreortnegiid rievdadusat divrudit earremielkki oastima, mii goaridivččii mielkedoaluid fylkkas.

source: Jordbruket i Troms gir store ringvirkninger for blant annet videreforedlingsanlegg i jordbruket.
sme: Eanadoallu Romssas buktá stuorrá oalgeváikkuhusaid earret eará viidáset nállašuhttinrusttegii eanadoalus.

source: Sametingsrådet orienterte om arbeidet med ny næringsmelding.
sme: Sámediggeráđđi muitalii barggu birra ođđa ealáhusdieđáhusain.

source: Sametingsrådet holdt et tilsvarende møte med Finnmark bondelag 8. januar 2019. Bondelaget viste til at Sametingets tidligere ordninger har vært positive for næringen, og at disse førte til at flere gårdsbruk har kunnet bygge ut.
sme: Sámediggeráđđi doalai vásttolaš čoahkkima Finnmárkku boanddaidservviin ođđajagemánu 8. b. 2019. Boanddaidsearvi čujuhii ahte Sámedikki ovddeš ortnegat leat leamaš buorit ealáhussii, ja ahte dan geažil leat máŋga eanadoalu sáhttán viiddidit.

source: Når disse gunstige ordningene er borte vil det svekke utbyggingene i jordbruket.
sme: Go dát oiddolaš ortnegat leat jávkan, de fuonida dat viiddidan vejolašvuođa eanadoalus.

source: Finnmark bør ikke måtte redusere sin melkeproduksjon siden flere melkeproduksjonsbruk legges ned hvert år.
sme: Finnmárku ii berrešii dárbbašit unnidit mielkebuvttadeami danne go ollu mielkebuvttadandoalut heaittihuvvojit juohke jagi.

source: Ordningen med overvintringsskader må innføres igjen i sin opprinnelige form.
sme: Ortnega badjel dálvvi vahágiin fertešii fas váldit atnui nu movt lei álggos.

source: Bondelaget ønsker at Finnmarkseiendommen i større grad legger til rette for å dyrke mer jord til bruk som har behov for det.
sme: Boanddaidsearvi háliida ahte Finnmárkkuopmodat eanet lážášii dili nu ahte sis geat dárbbašit, livččii vejolaš eanet ráhkadit gittiid.

source: Bonde- og småbrukarlaget hadde ikke kapasitet til å møte Sametinget.
sme: Boanddaid- ja smávvadálolaččaid searvvis ii leat kapasitehta deaivvadit Sámedikkiin.

source: De har imidlertid gitt skriftlige innspill til jordbruksavtalen.
sme: Sii leat dattetge addán čálalaš cealkámuša eanadoallošiehtadussii.

source: Reindrift Reindriftslovutvalget har hatt sine første møter før jul 2018.
sme: Boazodoalloláhkalávdegottis lea leamaš vuosttaš čoahkkin ovdal juovllaid 2018:s.

source: På nyåret møttes reindriftslovutvalget igjen i Kautokeino og i Karasjok.
sme: Ođđajagis čoahkkanii boazodoalloláhkalávdegoddi fas Guovdageainnus ja Kárášjogas.

source: I den forbindelse ble det arrangert åpne møter med reindriftsutøvere i disse områdene.
sme: Dan oktavuođas dollojuvvojedje rabas čoahkkimat boazodolliiguin dáin guovlluin.

source: Formålet med møtene var å få innspill og høre hvilke erfaringer reindriftsutøvere har med reindriftsloven.
sme: Dáid čoahkkimiid ulbmilin lei viežžat árvalusaid ja gullat makkár vásihusat boazodolliin leat boazodoallolága ektui.

source: Om lag 30-40 personer møtte til møtene, og utvalget fikk mange innspill og kommentarer som de tar med seg i arbeidet videre.
sme: Birrasii 30-40 olbmo bohte čoahkkimiidda, ja lávdegoddi oaččui ollu rávvagiid ja kommentáraid maid sii váldet mielde barggus viidáseappot.

source: I slutten av november arrangerte Sametinget et fagseminar om reindriftsloven i Alta.
sme: Skábmamánu loahpas lágidii Sámediggi fágaseminára boazodoallolága birra Álttás.

source: Formålet med seminaret var å gi reindriftslovutvalget et faglig grunnlag i deres videre arbeid.
sme: Čoahkkima ulbmilin lei addit boazodoalloláhkalávdegoddái fágalaš vuođu sin bargui viidáseappot.

source: Det var om lag 80-90 deltakere på seminaret og der ble åpnet opp for kommentarer og egne erfaringer fra deltakerne til utvalget.
sme: Seminárii ledje boahtán sullii 80-90 olbmo ja oasseváldit besse buktit kommentáraid ja muitalit iežaset vásihusaid birra lávdegoddái.
